{"": 0, "[UNK]": 1, "i": 2, "am": 3, "and": 4, "the": 5, "my": 6, "of": 7, "feel": 8, "to": 9, "you": 10, "that": 11, "so": 12, "this": 13, "have": 14, "me": 15, "in": 16, "for": 17, "a": 18, "cannot": 19, "like": 20, "it": 21, "with": 22, "they": 23, "love": 24, "by": 25, "what": 26, "how": 27, "every": 28, "are": 29, "life": 30, "was": 31, "never": 32, "is": 33, "everything": 34, "today": 35, "just": 36, "not": 37, "day": 38, "right": 39, "had": 40, "completely": 41, "been": 42, "absolutely": 43, "now": 44, "about": 45, "something": 46, "fear": 47, "all": 48, "being": 49, "could": 50, "be": 51, "at": 52, "way": 53, "things": 54, "feels": 55, "would": 56, "scared": 57, "more": 58, "know": 59, "from": 60, "on": 61, "no": 62, "heart": 63, "want": 64, "out": 65, "can": 66, "believe": 67, "who": 68, "than": 69, "terrified": 70, "stop": 71, "people": 72, "most": 73, "make": 74, "happened": 75, "ever": 76, "dont": 77, "up": 78, "thought": 79, "think": 80, "still": 81, "single": 82, "moment": 83, "has": 84, "world": 85, "will": 86, "when": 87, "unexpected": 88, "time": 89, "person": 90, "feeling": 91, "everyone": 92, "even": 93, "done": 94, "do": 95, "coming": 96, "wonderful": 97, "see": 98, "over": 99, "nothing": 100, "nobody": 101, "made": 102, "long": 103, "furious": 104, "deeply": 105, "any": 106, "situation": 107, "much": 108, "lost": 109, "keep": 110, "joy": 111, "happy": 112, "happen": 113, "grateful": 114, "frightened": 115, "entire": 116, "deep": 117, "changed": 118, "but": 119, "before": 120, "around": 121, "anything": 122, "angry": 123, "alone": 124, "wrong": 125, "words": 126, "too": 127, "someone": 128, "possible": 129, "one": 130, "myself": 131, "left": 132, "into": 133, "happiness": 134, "got": 135, "get": 136, "felt": 137, "better": 138, "beautiful": 139, "an": 140, "whole": 141, "we": 142, "thing": 143, "place": 144, "own": 145, "overwhelming": 146, "need": 147, "might": 148, "makes": 149, "lately": 150, "inside": 151, "hard": 152, "greatest": 153, "going": 154, "face": 155, "down": 156, "did": 157, "days": 158, "best": 159, "because": 160, "away": 161, "actually": 162, "your": 163, "worked": 164, "without": 165, "very": 166, "trying": 167, "treated": 168, "tomorrow": 169, "together": 170, "through": 171, "there": 172, "stunned": 173, "struggling": 174, "smiling": 175, "shocked": 176, "shake": 177, "sense": 178, "sadness": 179, "put": 180, "pain": 181, "okay": 182, "news": 183, "miss": 184, "loved": 185, "losing": 186, "level": 187, "heavy": 188, "heard": 189, "go": 190, "future": 191, "fully": 192, "full": 193, "finally": 194, "fall": 195, "dreading": 196, "dare": 197, "constantly": 198, "complete": 199, "beyond": 200, "back": 201, "apart": 202, "always": 203, "afraid": 204, "years": 205, "work": 206, "ways": 207, "wake": 208, "waiting": 209, "utterly": 210, "twist": 211, "turn": 212, "tired": 213, "terrible": 214, "take": 215, "such": 216, "spend": 217, "simply": 218, "shock": 219, "shaking": 220, "saw": 221, "sad": 222, "reason": 223, "real": 224, "process": 225, "pretending": 226, "prepared": 227, "perfect": 228, "paralyzed": 229, "outcome": 230, "off": 231, "night": 232, "next": 233, "morning": 234, "mind": 235, "matter": 236, "making": 237, "loving": 238, "little": 239, "literally": 240, "last": 241, "knew": 242, "injustice": 243, "incredibly": 244, "imagined": 245, "idea": 246, "hurt": 247, "hope": 248, "given": 249, "getting": 250, "front": 251, "fed": 252, "far": 253, "exactly": 254, "enough": 255, "else": 256, "dread": 257, "disrespected": 258, "crying": 259, "crossed": 260, "control": 261, "cold": 262, "choices": 263, "carrying": 264, "came": 265, "calm": 266, "bring": 267, "behavior": 268, "barely": 269, "anyone": 270, "after": 271, "abandoned": 272, "worst": 273, "wont": 274, "wildest": 275, "why": 276, "whatsoever": 277, "were": 278, "warning": 279, "warmth": 280, "walking": 281, "waking": 282, "version": 283, "unshakeable": 284, "unforeseen": 285, "understands": 286, "unbearable": 287, "turned": 288, "truly": 289, "trembling": 290, "treasure": 291, "totally": 292, "total": 293, "thrown": 294, "thinking": 295, "them": 296, "terribly": 297, "tenderness": 298, "tears": 299, "straight": 300, "stood": 301, "special": 302, "smile": 303, "small": 304, "slow": 305, "sleep": 306, "sit": 307, "side": 308, "showed": 309, "share": 310, "selfish": 311, "seething": 312, "room": 313, "results": 314, "remember": 315, "regret": 316, "refuse": 317, "received": 318, "receive": 319, "really": 320, "raging": 321, "rage": 322, "pushing": 323, "pushed": 324, "profoundly": 325, "processing": 326, "plot": 327, "petrified": 328, "peace": 329, "particular": 330, "part": 331, "nowhere": 332, "lucky": 333, "look": 334, "longer": 335, "live": 336, "line": 337, "light": 338, "lied": 339, "letting": 340, "kind": 341, "job": 342, "infuriated": 343, "incredible": 344, "impending": 345, "imagining": 346, "if": 347, "holds": 348, "hold": 349, "here": 350, "head": 351, "having": 352, "havent": 353, "handled": 354, "grows": 355, "grieving": 356, "good": 357, "gobsmacked": 358, "give": 359, "genuinely": 360, "frustrated": 361, "friend": 362, "fortunate": 363, "forever": 364, "fills": 365, "favorite": 366, "eyes": 367, "express": 368, "explain": 369, "experience": 370, "expected": 371, "exhausted": 372, "event": 373, "entirely": 374, "energized": 375, "end": 376, "empty": 377, "ear": 378, "each": 379, "drowning": 380, "dream": 381, "disrespect": 382, "disgusted": 383, "disbelief": 384, "disappearing": 385, "development": 386, "defeated": 387, "decision": 388, "conversation": 389, "consuming": 390, "connected": 391, "come": 392, "chest": 393, "cherish": 394, "change": 395, "celebrating": 396, "broken": 397, "bones": 398, "blindsided": 399, "blessed": 400, "bigger": 401, "behind": 402, "beaming": 403, "badly": 404, "bad": 405, "astounded": 406, "anxiety": 407, "another": 408, "angrier": 409, "anger": 410, "amazing": 411, "already": 412, "alive": 413, "accomplished": 414, "zero": 415, "yours": 416, "yelled": 417, "year": 418, "wronged": 419, "wrapping": 420, "wrapped": 421, "wrap": 422, "worthless": 423, "wonderfully": 424, "won": 425, "woke": 426, "wishing": 427, "wish": 428, "wildly": 429, "where": 430, "went": 431, "weight": 432, "waste": 433, "wall": 434, "walk": 435, "vulnerable": 436, "verge": 437, "vacation": 438, "utter": 439, "used": 440, "upended": 441, "unsettled": 442, "unseen": 443, "unknown": 444, "unknow": 445, "universe": 446, "unfolded": 447, "unfold": 448, "unfamiliar": 449, "undone": 450, "understood": 451, "unadulterated": 452, "unacceptable": 453, "try": 454, "trusting": 455, "trusted": 456, "trust": 457, "true": 458, "treat": 459, "trapped": 460, "transpired": 461, "towards": 462, "touch": 463, "top": 464, "took": 465, "tolerate": 466, "thunderbolt": 467, "throw": 468, "throughout": 469, "thrilled": 470, "thoughts": 471, "their": 472, "thankful": 473, "testing": 474, "test": 475, "terrifies": 476, "tender": 477, "talk": 478, "taken": 479, "swollen": 480, "sweat": 481, "surviving": 482, "survive": 483, "surrounded": 484, "surreal": 485, "surprising": 486, "surprise": 487, "sure": 488, "supposed": 489, "sunshine": 490, "sunrise": 491, "stronger": 492, "strong": 493, "strange": 494, "storm": 495, "stopped": 496, "stomach": 497, "steady": 498, "start": 499, "stand": 500, "spot": 501, "speechless": 502, "speaking": 503, "speak": 504, "soul": 505, "sometimes": 506, "some": 507, "softer": 508, "snap": 509, "slowly": 510, "sinking": 511, "sing": 512, "silenced": 513, "silence": 514, "sick": 515, "shown": 516, "show": 517, "should": 518, "shocking": 519, "sheer": 520, "shattered": 521, "settling": 522, "sentence": 523, "seen": 524, "seems": 525, "seemed": 526, "seem": 527, "seeing": 528, "seated": 529, "season": 530, "scream": 531, "scenarios": 532, "saying": 533, "say": 534, "safest": 535, "run": 536, "roof": 537, "revelation": 538, "result": 539, "rest": 540, "reservation": 541, "remotely": 542, "reminds": 543, "relentless": 544, "relationship": 545, "rejection": 546, "reflection": 547, "reeling": 548, "recovering": 549, "recognition": 550, "reciprocates": 551, "recent": 552, "realized": 553, "reaching": 554, "racing": 555, "races": 556, "quite": 557, "quiet": 558, "quickly": 559, "putting": 560, "pure": 561, "proud": 562, "properly": 563, "promoted": 564, "pride": 565, "pretend": 566, "present": 567, "predicted": 568, "precious": 569, "power": 570, "pounding": 571, "possibly": 572, "possibility": 573, "positive": 574, "position": 575, "planning": 576, "pieces": 577, "permanent": 578, "perfectly": 579, "patience": 580, "past": 581, "passing": 582, "painful": 583, "owe": 584, "outside": 585, "outraged": 586, "outcomes": 587, "otherwise": 588, "others": 589, "other": 590, "options": 591, "optimistic": 592, "opposite": 593, "open": 594, "onto": 595, "once": 596, "old": 597, "offered": 598, "offer": 599, "occurred": 600, "occur": 601, "numb": 602, "notices": 603, "notice": 604, "normal": 605, "noise": 606, "nightmares": 607, "nervous": 608, "needed": 609, "nearly": 610, "moved": 611, "mouth": 612, "mourning": 613, "motivation": 614, "motion": 615, "moon": 616, "months": 617, "misunderstood": 618, "mistakes": 619, "minute": 620, "million": 621, "milestone": 622, "mentally": 623, "memory": 624, "memories": 625, "measure": 626, "mean": 627, "matters": 628, "many": 629, "manipulated": 630, "magical": 631, "mad": 632, "lying": 633, "lurking": 634, "low": 635, "loss": 636, "looking": 637, "loneliness": 638, "livid": 639, "listens": 640, "limit": 641, "leave": 642, "laughter": 643, "laughed": 644, "laugh": 645, "later": 646, "large": 647, "lack": 648, "knows": 649, "knowing": 650, "knot": 651, "joyful": 652, "jaw": 653, "ive": 654, "isolating": 655, "irreplaceable": 656, "irrational": 657, "invisible": 658, "internally": 659, "insulted": 660, "insignificant": 661, "indication": 662, "inconsiderate": 663, "incompetence": 664, "incensed": 665, "incandescent": 666, "impossible": 667, "important": 668, "imminent": 669, "imagine": 670, "imagination": 671, "hurts": 672, "human": 673, "huge": 674, "hopeless": 675, "honestly": 676, "honest": 677, "home": 678, "holding": 679, "hide": 680, "helpless": 681, "hearing": 682, "healing": 683, "haunted": 684, "hardest": 685, "happiest": 686, "happier": 687, "happens": 688, "happening": 689, "hands": 690, "hand": 691, "gut": 692, "guessed": 693, "guard": 694, "grow": 695, "grief": 696, "grey": 697, "granted": 698, "gone": 699, "goal": 700, "gift": 701, "gets": 702, "gasped": 703, "fuming": 704, "frozen": 705, "free": 706, "found": 707, "form": 708, "forgotten": 709, "forgot": 710, "forgive": 711, "forget": 712, "fool": 713, "follows": 714, "flowing": 715, "floor": 716, "fist": 717, "fine": 718, "find": 719, "filled": 720, "fill": 721, "field": 722, "fell": 723, "fast": 724, "falling": 725, "fallen": 726, "fainted": 727, "failing": 728, "fail": 729, "fading": 730, "exploding": 731, "experienced": 732, "expecting": 733, "existed": 734, "exhausting": 735, "excitement": 736, "excited": 737, "everywhere": 738, "eventually": 739, "events": 740, "escape": 741, "enraged": 742, "energy": 743, "ended": 744, "emptiness": 745, "edge": 746, "easiest": 747, "drop": 748, "dreams": 749, "dreaming": 750, "dramatically": 751, "drained": 752, "doubt": 753, "door": 754, "doom": 755, "doing": 756, "disrespectful": 757, "dismiss": 758, "disconnected": 759, "disappointment": 760, "directionless": 761, "different": 762, "describe": 763, "demand": 764, "deeper": 765, "deceived": 766, "dearest": 767, "dear": 768, "dealing": 769, "darkness": 770, "darkest": 771, "danger": 772, "dancing": 773, "daily": 774, "cycle": 775, "cut": 776, "cry": 777, "cruel": 778, "crowds": 779, "cried": 780, "creeping": 781, "credit": 782, "course": 783, "count": 784, "corner": 785, "controls": 786, "contentment": 787, "content": 788, "contain": 789, "constant": 790, "consequences": 791, "conquer": 792, "commitment": 793, "comfort": 794, "comes": 795, "colorless": 796, "coherent": 797, "clue": 798, "clicked": 799, "clearly": 800, "clear": 801, "cherished": 802, "cheering": 803, "cheeks": 804, "checks": 805, "championship": 806, "caught": 807, "catastrophic": 808, "catastrophe": 809, "case": 810, "carry": 811, "carefree": 812, "care": 813, "capture": 814, "bursting": 815, "burning": 816, "burden": 817, "built": 818, "brought": 819, "bristling": 820, "breathe": 821, "breakthrough": 822, "breaks": 823, "brave": 824, "bottled": 825, "books": 826, "boil": 827, "body": 828, "blood": 829, "blew": 830, "blanket": 831, "biggest": 832, "big": 833, "betrayed": 834, "believing": 835, "believed": 836, "beginning": 837, "bed": 838, "become": 839, "beauty": 840, "beach": 841, "battle": 842, "audibly": 843, "audacity": 844, "astonished": 845, "asked": 846, "arrived": 847, "arms": 848, "apology": 849, "anymore": 850, "anxious": 851, "anticipating": 852, "answers": 853, "answer": 854, "announcement": 855, "amazed": 856, "aligned": 857, "against": 858, "again": 859, "adventure": 860, "adored": 861, "adore": 862, "adequately": 863, "across": 864, "acknowledged": 865, "achieved": 866, "achieve": 867, "accountability": 868, "acceptable": 869, "absorb": 870}